Repository: guzzisto/retrospect-gds
Catalog: retrospect/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, nl_nl, pl_pl

source: Logged in as %s
de_de: Eingelogt als %s

source: Edit Individual
de_de: Edit Person

source: This feature has not been implemented yet.
de_de: Diese Funktion ist leider noch nicht vorhanden
fr_fr: Cette fonctionnalité n'est pas encore disponible.
nl_nl: Deze funktie is helaas nog niet beschikbaar.
pl_pl: Ta funkcja nie jest jeszcze zaimplementowana.

source: Optimize Tables
de_de: Tabellen optimieren

source: Filename
de_de: Dateiname

source: Username
de_de: Benutzername

source: Password
de_de: Passwort

source: Language
de_de: Sprache

source: Caption
de_de: Untertitel

source: Description
de_de: Beschreibung
nl_nl: Omschrijving
pl_pl: Opis

source: Configuration
de_de: Konfiguration

source: User Admin
de_de: Benutzer Admin

source: User List
de_de: Benutzerliste

source: Edit Users
de_de: Editiere Benutzer

source: Add User
de_de: Benutzer hinzufügen

source: Database
de_de: Datenbank

source: Individual
de_de: Person

source: Maintenance
de_de: Wartung

source: Media
de_de: Medien

source: You must edit core/config.php to change the %s setting.
de_de: Bitte core/config.php editieren um die %s Einstellungen zu ändern

source: MySQL Username
de_de: MySQL Benutzername

source: MySQL Password
de_de: MySQL Passwort

source: MySQL Database
de_de: MySQL Datenbank

source: Nothing to save.
de_de: Nichts zum Speichen.

source: Site Configuration
de_de: Seiten Konfiguration

source: Default Page
de_de: Standartseite

source: Database Configuration
de_de: Datenbank Konfiguration

source: The database settings are shown for reference only and can not be changed from this screen. You must edit core/config.php to change these settings.
de_de: Die Datenbankeinstellungen werden nur als Referenz gezeigt und können hier nicht geändert werden. Bitte core/config.php editieren um die Einstellungen zu ändern.

source: Language Configuration
de_de: Sprache konfigurieren

source: Default Language
de_de: Standartsprache

source: Allow language changes
de_de: Sprachänderung zulassen

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Translate Dates
de_de: Datum übersetzen

source: Save
de_de: Speichern

source: Reset
de_de: Zurück
fr_fr: Réinitialiser
nl_nl: Terug
pl_pl: Przywróć

source: All fields are required. Please correct the error.
de_de: Bitte alle Felder ausfüllen!

source: The username must be between 6 and 16 characters long and contain only alphanumeric characters.
de_de: Der Benutzername muss zwischen 6 und 16 Zeichen lang sein und darf nur alphanumerische Zeichen enthalten!

source: Both password fields must be the same. Please re-type them.
de_de: Passwortfelder müssen gleich sein! bitte nocheinmal versuchen.

source: The password must be between 6 and 16 characters long and contain only alphanumeric characters.
de_de: Das Passwort muss zwischen 6 und 16 Zeichen lang sein und darf nur alphanumerische Zeichen enthalten!

source: User %s already exists. Please use a different username.
de_de: Benutzername %s existiert schon! Bitte einen anderen benutzen.

source: User %s was successfully added.
de_de: Benutzer %s hinzugefügt

source: Full Name
de_de: Richtiger Name

source: Email Address
de_de: Email Addresse

source: New Password
de_de: Neues Passwort

source: Verify Password
de_de: Password ändern

source: Add
de_de: Einfügen

source: User %s was successfully modified.
de_de: Benutzerangaben %s geändert!

source: User %s was not modified.
de_de: Benutzerangaben %s nicht geändert!

source: User %s was deleted.
de_de: Benutzer %s gelöscht!

source: Edit User
de_de: Editiere Benutzer

source: Delete
de_de: Löschen

source: Last Login
de_de: Zuletzt eingelogt

source: Never
de_de: Nie

source: Marriage
de_de: Ehedaten
fr_fr: Mariage
nl_nl: Huwelijk
pl_pl: Małżeństwo

source: Unknown
de_de: unbekannt
fr_fr: Inconnu
nl_nl: Onbekend
pl_pl: Nieznany

source: Friends
de_de: Freunde
fr_fr: Relations
nl_nl: Vrienden
pl_pl: Przyjaciele

source: Partners
de_de: Partner
fr_fr: Partenaires
pl_pl: Partnerzy

source: Death of one spouse
de_de: Tod eines Ehepartners
fr_fr: Décès d'un conjoint
nl_nl: dood van een huwelijkspartner
pl_pl: Śmierć małżonka

source: Divorced
de_de: Geschieden
fr_fr: Divorcé
nl_nl: Gescheiden
pl_pl: Rozwiedziony

source: Annulment
de_de: Annuliert
fr_fr: Annulation
nl_nl: Geannuleerd
pl_pl: Anulowanie

source: Divorce Filed
de_de: Scheidungsgrund
fr_fr: Divorce enregistré
nl_nl: Reden Scheiding
pl_pl: Wniosek o rozwód

source: Engagement
de_de: Verpflichtung
fr_fr: Fiancailles
nl_nl: Verloving
pl_pl: Zaręczyny

source: Husband
de_de: Ehemann
fr_fr: Mari
nl_nl: Echtgenoot
pl_pl: Mąż

source: Marriage Bann
de_de: Aufgebot
fr_fr: Bans de mariage
pl_pl: Anulowanie małżeństwa

source: Marriage Contract
de_de: Ehevertrag
fr_fr: Contrat de mariage
nl_nl: Huwelijkscontract
pl_pl: Kontrakt małżeński

source: Marriage Fact
de_de: Ehedaten
fr_fr: Evénement de mariage
nl_nl: Huwelijksgegevens
pl_pl: Fakt małżeństwa

source: Marriage License
de_de: Ehelizenz
fr_fr: Autorisation de mariage
nl_nl: Huwelijksakte
pl_pl: Zgoda na małżeństwo

source: Marriage Settlement
de_de: Eheregelung
fr_fr: Contrat de mariage
nl_nl: Huwelijks regeling
pl_pl: Ustalenie małżeństwa

source: Wife
de_de: Weiblich
fr_fr: Epouse
nl_nl: vrouw
pl_pl: Żona

source: Male
de_de: Männlich
fr_fr: Masculin
nl_nl: Man
pl_pl: Mężczyzna

source: Female
de_de: Weiblich
fr_fr: Féminin
nl_nl: Vrouw
pl_pl: Kobieta

source: Adult Christening
de_de: Erwachsenen Taufe
fr_fr: Baptême d'adulte
nl_nl: Volwassen Doop
pl_pl: Chrzest dorosłego

source: Baptism
de_de: Taufe
fr_fr: Baptême
nl_nl: Doop
pl_pl: Chrzciny

source: BaptismLDS
de_de: Taufe LDS
fr_fr: Baptême mormon
nl_nl: Doop LDS
pl_pl: ChrzcinyLDS

source: Birth
de_de: Geboren
fr_fr: Naissance
nl_nl: Geboren
pl_pl: Urodziny

source: Blessing
de_de: Segnung
fr_fr: Bénédiction
nl_nl: Zegening
pl_pl: Błogosławieństwo

source: Burial
de_de: Beerdigt
fr_fr: Inhumation
nl_nl: Begraven
pl_pl: Pogrzeb

source: Caste
de_de: Rank/Status
nl_nl: Rang/Status
pl_pl: Kasta

source: Census
de_de: Volkszählung
fr_fr: Recensement
nl_nl: Volkstelling
pl_pl: Cenzus

source: Christening
de_de: Taufe
fr_fr: Baptême
nl_nl: Doop
pl_pl: Chrzest

source: Confirmation
de_de: Konfirmation
nl_nl: Bevestiging
pl_pl: Konfirmacja

source: Cremation
de_de: Verbrennung
fr_fr: Crémation
nl_nl: Crematie
pl_pl: Kremacja

source: Death
de_de: Gestorben
fr_fr: Décès
nl_nl: Overleden
pl_pl: Śmierć

source: Degree
de_de: Grades
fr_fr: Diplôme
nl_nl: Graden
pl_pl: Stopień

source: Education
de_de: Ausbildung
nl_nl: Opleiding
pl_pl: Edukacja

source: Election
de_de: Wahl
nl_nl: Verkiezing
pl_pl: Wybór

source: Emigration
de_de: Auswanderung
nl_nl: Emigratie
pl_pl: Emigracja

source: Event
de_de: Ereignis
fr_fr: Evénement
nl_nl: Gebeurtenis
pl_pl: Zdarzenie

source: First Communion
de_de: Erstkommunion
fr_fr: Première communion
nl_nl: Eerste Communie
pl_pl: Pierwsza komunia

source: Funeral
de_de: Begräbnis
fr_fr: Funérailles
nl_nl: Begrafenis
pl_pl: Pogrzeb

source: Graduation
de_de: Diplom/Grad
fr_fr: Diplôme
nl_nl: Diploma/Graad
pl_pl: Awans

source: ID Number
de_de: ID Nummer
fr_fr: N° id.
nl_nl: ID Nummer
pl_pl: Numer ID

source: Immigration
de_de: Einwanderung
nl_nl: Immigratie
pl_pl: Imigracja

source: Last Known Addr
de_de: Letzte bekannte Adresse
fr_fr: Dernière adresse connue
nl_nl: Laatst bekende adres
pl_pl: Ostatni adres

source: Military
de_de: Militär
fr_fr: Militaire
nl_nl: Militair
pl_pl: Wojsko

source: Military Award
de_de: Militärische Auszeichnung
fr_fr: Distinction militaire
nl_nl: Militaire Onderscheiding
pl_pl: Nagroda wojskowa

source: Military Discharge
de_de: Austritt Militär
fr_fr: Fin de service militaire
nl_nl: Groot Verlof
pl_pl: Zwolnienie ze służby

source: Military Enlist
de_de: Einberufen
fr_fr: Engagement militaire
nl_nl: Opgeroepen voor Militaire Dienst
pl_pl: Pobór do wojska

source: Military Service
de_de: Militärdienst
fr_fr: Service militaire
nl_nl: Militaire dienst
pl_pl: Służba wojskowa

source: Nationality
de_de: Nationalität
fr_fr: Nationalité
nl_nl: Nationaliteit
pl_pl: Narodowość

source: Naturalization
de_de: Staatsbürgerschaft
fr_fr: Naturalisation
nl_nl: Naturalisatie
pl_pl: Naturalizacja

source: Number of Children
de_de: Anzahl der Kinder
fr_fr: Nombre d'enfants
nl_nl: aantal kinderen
pl_pl: Liczba dzieci

source: Number of Marriages
de_de: Anzahl der Ehen
fr_fr: Nombre de mariages
nl_nl: aantal huwelijken
pl_pl: Liczba małżeństw

source: Occupation
de_de: Beruf
fr_fr: Profession
nl_nl: Beroep
pl_pl: Zawód

source: Possessions
de_de: Besitz
fr_fr: Biens
nl_nl: Bezittingen
pl_pl: Posiadłości

source: Probate
de_de: Erblegitimation
fr_fr: Testament
nl_nl: Legaat uit erfenis
pl_pl: Zatwierdzenie testamentu

source: Researcher
de_de: Forscher
fr_fr: Chercheur
nl_nl: Onderzoeker
pl_pl: Badacz

source: Residence
de_de: Wohnort
fr_fr: Résidence
nl_nl: Woonplaats
pl_pl: Miejsce zamieszkania

source: Retirement
de_de: Ruhestand
fr_fr: Retraite
nl_nl: Gepensioneerd
pl_pl: Emerytura

source: Social Security Number
de_de: Sozialversicherungsnummer
fr_fr: N° sécurité sociale
nl_nl: SoFi-nummer
pl_pl: Numer ubezpieczenia

source: Title
de_de: Titel
fr_fr: Titre
nl_nl: Titel
pl_pl: Tytuł

source: Will
de_de: Testament
fr_fr: Testament
nl_nl: Testament
pl_pl: Testament

source: ALL
de_de: ALLE
fr_fr: TOUS
nl_nl: ALLE
pl_pl: WSZYSTKO

source: English
de_de: Englisch
fr_fr: Anglais
nl_nl: Engels
pl_pl: Angielski

source: Spanish
de_de: Spanisch
fr_fr: Espagnol
nl_nl: Spaans
pl_pl: Hiszpański

source: Dutch
de_de: Holländisch
fr_fr: Néerlandais
nl_nl: Nederlands
pl_pl: Holenderski

source: German
de_de: Deutsch
fr_fr: Allemand
nl_nl: Duits
pl_pl: Niemiecki

source: May
de_de: Mai
fr_fr: Mai
nl_nl: mei
pl_pl: maj

source: Oct
de_de: Okt
nl_nl: okt
pl_pl: października

source: Dec
de_de: Dez
fr_fr: Déc
pl_pl: grudnia

source: abv About
de_de: um

source: abv Circa
de_de: etwa

source: abv After
de_de: nach

source: abv Before
de_de: vor

source: abv Between
de_de: zwischen

source: abv Calculated
de_de: errechnet

source: He was born on %s in %s.
de_de: Er wurde %s in %s geboren.
fr_fr: Il est né le %s à %s.
nl_nl: Hij werd geboren %s in %s.
pl_pl: Urodzony %s w %s.

source: He was born on %s.
de_de: Er wurde %s geboren.
fr_fr: Il est né le %s.
nl_nl: Hij werd %s geboren.
pl_pl: Urodzony %s.

source: He was born in %s.
de_de: Er wurde in %s geboren
fr_fr: Il est né à %s.
nl_nl: Hij werd in %s geboren
pl_pl: Urodzony w %s.

source: She was born on %s in %s.
de_de: Sie wurde %s in %s geboren.
fr_fr: Elle est née le %s à %s.
nl_nl: Zij werd geboren %s in %s.
pl_pl: Urodzona %s w %s.

source: She was born on %s.
de_de: Sie wurde %s geboren.
fr_fr: Elle est née le %s.
nl_nl: Zij werd %s geboren.
pl_pl: Urodzona %s.

source: She was born in %s.
de_de: Sie wurde in %s geboren.
fr_fr: Elle est née à %s.
nl_nl: Zij werd in %s geboren.
pl_pl: Urodzona w %s.

source: He died on %s in %s.
de_de: Er starb %s in %s.
fr_fr: Il est décédé le %s à %s.
nl_nl: Hij overleed %s in %s.
pl_pl: Zmarł %s w %s.

source: He died on %s.
de_de: Er starb %s.
fr_fr: Il est décédé le %s.
nl_nl: Hij overleed %s.
pl_pl: Zmarł %s.

source: He died in %s.
de_de: Er starb in %s.
fr_fr: Il est décédé à %s.
nl_nl: Hij overleed in %s.
pl_pl: Zmarł w %s.

source: She died on %s in %s.
de_de: Sie starb %s in %s.
fr_fr: Elle est décédée le %s à %s.
nl_nl: Zij overleed op %s in %s.
pl_pl: Zmarł %s w %s.

source: She died on %s.
de_de: Sie starb %s.
fr_fr: Elle est décédée le %s.
nl_nl: Zij overleed %s.
pl_pl: Zmarła %s.

source: She died in %s.
de_de: Sie starb in %s.
fr_fr: Elle est décédée à %s.
nl_nl: Zij overleed in %s.
pl_pl: Zmarła w %s.

source: , son of %s and %s.
de_de: , Sohn von %s und %s.
fr_fr: , fils de %s et %s.
nl_nl: , zoon van %s en %s.
pl_pl: , rodzice: %s i %s.

source: , son of %s.
de_de: , Sohn von %s.
fr_fr: , fils de %s.
nl_nl: , zoon van %s.
pl_pl: , rodzic: %s.

source: , daughter of %s and %s.
de_de: , Tochter von %s und %s.
fr_fr: , fille de %s et %s.
nl_nl: , dochter van %s en %s.
pl_pl: , rodzice: %s i %s.

source: , daughter of %s.
de_de: , Tochter von %s.
fr_fr: , fille de %s.
nl_nl: , dochter van %s.
pl_pl: , rodzic: %s.

source: male %s married %s on %s in %s.
de_de: %s heiratete %s %s in %s.
fr_fr: %s a épousé %s le %s à %s.
nl_nl: %s trouwde %s %s in %s.
pl_pl: %s i %s pobrali się %s w %s.

source: male %s married %s on %s.
de_de: %s heiratete %s %s.
fr_fr: %s a épousé %s le %s.
nl_nl: %s trouwde %s %s.
pl_pl: %s i %s pobrali się %s.

source: male %s married %s in %s.
de_de: %s heiratete %s in %s.
fr_fr: %s a épousé %s à %s.
nl_nl: %s trouwde %s in %s.
pl_pl: %s i %s pobrali się %s.

source: male %s married %s.
de_de: %s heiratete %s.
fr_fr: %s a épousé %s.
nl_nl: %s trouwde %s.
pl_pl: %s i %s pobrali się.

source: This marriage ended in %s.
de_de: Diese Ehe endete in %s.
fr_fr: Ce mariage a pris fin en %s.
nl_nl: Dit huwelijk eindigde in %s.
pl_pl: To małżeństwo skończyło się %s.

source: female %s married %s on %s in %s.
de_de: %s heiratete %s %s in %s.
fr_fr: %s a épousé %s le %s à %s.
nl_nl: %s trouwde %s %s in %s.
pl_pl: %s i %s pobrali się %s w %s.

source: female %s married %s on %s.
de_de: %s heiratete %s %s.
fr_fr: %s a épousé %s le %s.
nl_nl: %s trouwde %s %s.
pl_pl: %s i %s pobrali się %s.

source: female %s married %s in %s.
de_de: %s heiratete %s in %s.
fr_fr: %s a épousé %s à %s.
nl_nl: %s trouwde %s in %s.
pl_pl: %s i %s pobrali się %s.

source: female %s married %s.
de_de: %s heiratete %s.
fr_fr: %s a épousé %s.
nl_nl: %s trouwde %s.
pl_pl: %s i %s pobrali się.

source: male %s had a relationship with %s on %s in %s.
de_de: %s hatte ein Eheähnliches Verhätnis mit %s %s in %s.
fr_fr: %s a eu une relation avec %s le %s à %s.
nl_nl: %s had een relatie met %s %s in %s.
pl_pl: %s i %s byli związani od %s w %s.

source: male %s had a relationship with %s on %s.
de_de: %shatte ein Eheähnliches Verhätnis mit %s %s.
fr_fr: %s a eu une relation avec %s le %s.
nl_nl: %s had een relatie met %s %s.
pl_pl: %s i %s byli związani od %s.

source: male %s had a relationship with %s in %s.
de_de: %s hatte ein Eheähnliches Verhätnis mit %s in %s.
fr_fr: %s a eu une relation avec %s à %s.
nl_nl: %s had een relatie met %s in %s.
pl_pl: %s i %s byli związani w %s.

source: male %s had a relationship with %s.
de_de: %s hatte ein Eheähnliches Verhätnis mit %s.
fr_fr: %s a eu une relation avec %s.
nl_nl: %s had een relatie met %s.
pl_pl: %s i %s byli związani.

source: female %s had a relationship with %s on %s in %s.
de_de: %s hatte ein Eheähnliches Verhätnis mit %s %s in %s.
fr_fr: %s a eu une relation avec %s le %s à %s.
nl_nl: %s had een relatie met %s %s in %s.
pl_pl: %s i %s byli związani od %s w %s.

source: female %s had a relationship with %s on %s.
de_de: %s hatte ein Eheähnliches Verhätnis mit %s %s.
fr_fr: %s a eu une relation avec %s le %s.
nl_nl: %s had een relatie met %s %s.
pl_pl: %s i %s byli związani w %s.

source: female %s had a relationship with %s in %s.
de_de: %s hatte ein Eheähnliches Verhätnis mit %s in %s.
fr_fr: %s a eu une relation avec %s à %s.
nl_nl: %s had een relatie met %s in %s.
pl_pl: %s i %s byli związani w %s.

source: female %s had a relationship with %s.
de_de: %s hatte ein Eheähnliches Verhätnis mit %s.
fr_fr: %s a eu une relation avec %s.
nl_nl: %s had een relatie met %s.
pl_pl: %s i %s byli związani.

source: This relationship ended in %s.
de_de: Das Verhältnis endete in %s.
fr_fr: La relation s'est terminée en %s.
nl_nl: Deze relatie eindigde in %s.
pl_pl: Ten związek zakończył się %s.

source: Children of %s and %s
de_de: Kind/er von %s und %s
fr_fr: Enfants de %s et %s
nl_nl: Kind(eren) van %s en %s
pl_pl: Dzieci pary %s i %s

source: Children of %s
de_de: Kind/er von %s.
fr_fr: Enfants de %s.
nl_nl: Kind(eren) van %s.
pl_pl: Dzieci %s

source: Ahnentafel
de_de: Vorfahren
fr_fr: Liste-éclair
nl_nl: Voorouders
pl_pl: Tabela przodków

source: Ahnentafel Report for %s
de_de: Vorfahrenliste von %s
fr_fr: Liste-éclair pour %s
nl_nl: Voorouderlijst van %s
pl_pl: Tabela przodków: %s

source: Ahnentafel Report
de_de: Vorfahrenliste

source: Send questions or comments to %s
de_de: Fragen und Kommentare bitte an %s
fr_fr: Envoyez questions ou commentaires à %s
nl_nl: Vragen en Commentaar graag naar %s
pl_pl: Komentarze i pytania proszę wysyłać na adres %s

source: Genealogy
de_de: Genealogie
fr_fr: Généalogie
nl_nl: Genealogie
pl_pl: Genealogia

source: b.
de_de: geb.
nl_nl: geb.
pl_pl: ur.

source: d.
de_de: gest.
nl_nl: overl.
pl_pl: zm.

source: Descendant Report for %s
de_de: Nachfahren von %s
fr_fr: Rapport de descendance de %s
nl_nl: Nakomelingen Overzichtvan %s
pl_pl: Raport potomków: %s

source: Descendant Report
de_de: Nachfahrenliste

source: E-mail this to a friend
de_de: E-mail an einen Freund

source: Your friend's e-mail
de_de: e-mail des Freundes

source: Your name
de_de: Dein Name

source: Your e-mail
de_de: Deine e-mail

source: Send e-mail
de_de: e-mail senden

source: Cancel
de_de: Abbrechen

source: Your message has been sent.
de_de: Deine Nachricht wurde gesendet.

source: Close
de_de: Schließen

source: Family Page for %s
de_de: Familiendatenblatt von %s
fr_fr: Page famille de %s
nl_nl: Gezinsblad van %s
pl_pl: Strona rodziny: %s

source: Aka
de_de: Alias/auch bekannt als
fr_fr: dit
nl_nl: Alias/ook bekend als
pl_pl: alias

source: Gender
de_de: Geschlecht
fr_fr: Sexe
nl_nl: Geslacht
pl_pl: Płeć

source: Father
de_de: Vater
fr_fr: Père
nl_nl: Vader
pl_pl: Ojciec

source: Mother
de_de: Mutter
fr_fr: Mère
nl_nl: Moeder
pl_pl: Matka

source: Notes
de_de: Bemerkung
nl_nl: Bijzonderheden
pl_pl: Uwagi

source: Family %s
de_de: Ehe %s
fr_fr: Famille %s
nl_nl: Huwelijk %s
pl_pl: Rodzina %s

source: Spouse/Partner
de_de: Ehepartner
fr_fr: Conjoint/Partenaire
nl_nl: Huwelijkspartner
pl_pl: Małżonek/partner

source: Children
de_de: Kinder
fr_fr: Enfants
nl_nl: Kinderen
pl_pl: Dzieci

source: Source Citations
de_de: Quellenverweise
fr_fr: Citations de source
nl_nl: Bronverwijzing
pl_pl: Źródło cytatów

source: Family Group Sheet for %s
de_de: Familiendatenblatt von %s
fr_fr: Feuille de groupe familial pour %s
nl_nl: Gezinsblad van %s
pl_pl: Grupa rodzin dla: %s

source: Sources
de_de: Quellen
nl_nl: Bronnen
pl_pl: Źródła

source: Search the Database
de_de: Datenbank durschsuchen

source: Search
de_de: Suchen
fr_fr: Rechercher
nl_nl: Zoeken
pl_pl: Znajdź

source: Surname List
de_de: Familiennamen
fr_fr: Liste des noms de famille
nl_nl: Geslachtsnamen
pl_pl: Lista nazwisk

source: Database Statistics
de_de: Datenbank Statistik

source: Statistics
de_de: Statistiken
fr_fr: Statistiques
nl_nl: Statistieken
pl_pl: Statystyka

source: Multimedia for %s
de_de: Multimedia von %s
fr_fr: Fichiers multimédia pour %s
nl_nl: Multimedia van %s
pl_pl: Multimedia: %s

source: %s Surname
de_de: Familienname %s
fr_fr: Nom de famille %s
nl_nl: Geslachtsnaam %s
pl_pl: Nazwisko %s

source: Family
de_de: Familie
fr_fr: Famille
nl_nl: Familie
pl_pl: Rodzina

source: Pedigree
de_de: Stammbaum
fr_fr: Arbre d'ascendance
nl_nl: Stamboom
pl_pl: Drzewo genealogiczne

source: Reports
de_de: Listen
fr_fr: Rapports
nl_nl: Lijsten
pl_pl: Raporty

source: Pedigree for %s
de_de: Stammbaum von %s
fr_fr: Ascendance de %s
nl_nl: Stamboom van %s
pl_pl: Drzewo genealogiczne: %s

source: Reports for %s
de_de: Liste von %s
fr_fr: Rapports pour %s
nl_nl: Liist van %s
pl_pl: Raporty: %s

source: Family Reports
de_de: Familien Datenblatt
fr_fr: Rapports de famille
nl_nl: Gezinsblad
pl_pl: Raporty rodzinne

source: Family PDF
de_de: Datenblatt PDF
fr_fr: Famille PDF
nl_nl: Gezinsblad PDF
pl_pl: Rodzina PDF

source: Pedigree Reports
de_de: Stammbaum
fr_fr: Rapports d'ascendance
nl_nl: Stamboom
pl_pl: Raporty drzew

source: Pedigree PDF
de_de: Stammbaum PDF
fr_fr: Arbre d'ascendance PDF
nl_nl: Stamboom PDF
pl_pl: Drzewo PDF

source: Ancestor Reports
de_de: Vorfahrenliste
fr_fr: Rapports d'ancêtres
nl_nl: Voorouderoverzicht
pl_pl: Raporty przodków

source: Report type
de_de: Listentyp

source: Ahnentafel PDF
de_de: Vorfahren PDF
fr_fr: Liste-éclair PDF
nl_nl: Voorouders PDF
pl_pl: Przodkowie PDF

source: Number of Generations
de_de: Generation
fr_fr: Générations
nl_nl: Aantal Generaties
pl_pl: Pokolenia

source: Apply
de_de: Ansehen
fr_fr: Appliquer
nl_nl: Toepassen
pl_pl: Zastosuj

source: Descendant Reports
de_de: Nachkommenliste
fr_fr: Rapports de descendance
nl_nl: Nakomelingen lijst
pl_pl: Raporty potomków

source: Descendant
de_de: Nachkommen
fr_fr: Descendance
nl_nl: Nakomelingen
pl_pl: Potomek

source: Descendant PDF
de_de: Nachkommen PDF
fr_fr: Descendance PDF
nl_nl: Nakomelingen PDF
pl_pl: Potomkowie PDF

source: Results
de_de: Ergebnis
fr_fr: Résultats
nl_nl: Resultaten
pl_pl: Wyniki

source: Given Name
de_de: Vorname
fr_fr: Prénom
nl_nl: Voornamen
pl_pl: Imię

source: Surname
de_de: Familienname
fr_fr: Nom de famille
nl_nl: Geslachtsnaam
pl_pl: Nazwisko

source: Clear
de_de: Löschen
fr_fr: Effacer
nl_nl: Verliezen
pl_pl: Wyczyść

source: No search parameters were specified.
de_de: Kein Suchparameter eingegeben!
fr_fr: Aucun paramétre de recherche n'est fourni.
nl_nl: Geen zoekparameters opgegeven!
pl_pl: Nie podano parametrów wyszukiwania.

source: Number of individuals listed
de_de: Anzahl der Personen
fr_fr: Nombre d'individus listés
nl_nl: Aantal Personen
pl_pl: Liczba wyświetlanych osób

source: No matching records were found.
de_de: Leider kein Ergebnis!
fr_fr: Aucun enregistrement correspondant n'a été trouvé.
nl_nl: Helaas geen gegevens gevonden!
pl_pl: Nie znaleziono pasujących rekordów.

source: Surnames
de_de: Familiennamen
fr_fr: Noms de famille
nl_nl: Geslachtsnamen
pl_pl: Nazwiska

source: Individuals
de_de: Personen
fr_fr: Individus
nl_nl: Personen

source: Families
de_de: Familien
fr_fr: Familles
nl_nl: Gezinnen
pl_pl: Rodziny

source: Facts
de_de: Personendaten

source: Other
de_de: Andere
fr_fr: Autres
nl_nl: Overige
pl_pl: Inne

source: Citations
de_de: Verweise
nl_nl: Verwijzingen
pl_pl: Cytaty

source: Number of surnames listed
de_de: Anzahl der Familiennamen
fr_fr: Nombre de noms de famille listés
nl_nl: Aantal Geslachtsnamen
pl_pl: Liczba wyświetlonych nazwisk

source: Print
de_de: Drucken

source: Adoption
nl_nl: Adoptie
pl_pl: Adopcja

source: All
fr_fr: Tous
nl_nl: Alle
pl_pl: Wszystkie

source: Ancestors
fr_fr: Ancêtres
nl_nl: Voorouders lijst
pl_pl: Przodkowie

source: Any
fr_fr: N'importe lequel
nl_nl: Enkele
pl_pl: Dowolne

source: Apr
fr_fr: Avr
pl_pl: kwietnia

source: Aug
fr_fr: Août
pl_pl: sierpnia

source: Bar Mitzah
pl_pl: Bar Micwa

source: Bas Mitzah
pl_pl: Bas Micwa

source: Comments
pl_pl: Komentarze

source: Comments for %s
fr_fr: Rapports pour %s
nl_nl: Liist van %s
pl_pl: Komentarze dla: %s

source: Divorce
nl_nl: Scheiding
pl_pl: Rozwód

source: Ends with
fr_fr: Finit par
nl_nl: Eindigend op
pl_pl: Kończy się na

source: Events
fr_fr: Evénements
nl_nl: Gebeurtenis
pl_pl: Zdarzenia

source: Feb
fr_fr: Févr
pl_pl: lutego

source: French
fr_fr: Français
nl_nl: Frans
pl_pl: Francuski

source: From
pl_pl: Od

source: Generation %s
fr_fr: Génération %s
nl_nl: Generatie %s
pl_pl: Pokolenie %s

source: He died %s in %s.
fr_fr: Il est décédé le %s à %s.
nl_nl: Hij overleed %s in %s.
pl_pl: Zmarł %s w %s.

source: He died %s.
fr_fr: Il est décédé le %s.
nl_nl: Hij overleed %s.
pl_pl: Zmarł %s.

source: He was born %s in %s.
fr_fr: Il est né le %s à %s.
nl_nl: Hij werd geboren %s in %s.
pl_pl: Urodzony %s in %s.

source: He was born %s.
fr_fr: Il est né le %s.
nl_nl: Hij werd %s geboren.
pl_pl: Urodzony %s.

source: Jan
fr_fr: Janv
pl_pl: stycznia

source: Jul
fr_fr: Juil
nl_nl: juli
pl_pl: lipca

source: Jun
fr_fr: Juin
nl_nl: juni
pl_pl: czerwca

source: Keywords
fr_fr: Mots-clés
nl_nl: Sleutelwoorden
pl_pl: Słowa kluczowe

source: Land
fr_fr: Propriété foncière
pl_pl: Kraj

source: Location Search
fr_fr: Recherche de lieu
nl_nl: Zoek op Plaats
pl_pl: Znajdź lokalizację
