Repository: guzzisto/retrospect-gds
Catalog: retrospect/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, nl_nl, pl_pl

source: Mar
fr_fr: Mars
nl_nl: mrt
pl_pl: marca

source: Match Keywords
fr_fr: Correspondance avec mots-clés
nl_nl: Vergelijk Sleutelwoorden
pl_pl: Dopasuj słowa kluczowe

source: Name
fr_fr: Nom
nl_nl: Naam
pl_pl: Imię

source: Name Search
fr_fr: Recherche de nom
nl_nl: Zoek op Naam
pl_pl: Wyszukiwanie imienia

source: Note Search
fr_fr: Recherche de note
nl_nl: Zoek op Notitie
pl_pl: Przeszukiwanie uwag

source: Nov
pl_pl: listopada

source: Ordination
nl_nl: Volgorde
pl_pl: Święcenia

source: PLEASE ENTER SOME TEXT
pl_pl: Proszę wpisać tekst!

source: Phrase
nl_nl: Zin
pl_pl: Fraza

source: Please go back to the search page and enter some search criteria.
pl_pl: Proszę wrócić do poprzedniej strony i podać kryteria wyszukiwania.

source: Please note that it will not be visible in the comment list until it has been reviewed and approved by an administrator.
pl_pl: Komentarz nie zostanie wyświetlony, dopóki nie zostanie obejrzany i zaakceptowany przez administratora.

source: Polish
fr_fr: Poli
nl_nl: Pools
pl_pl: Polski

source: Religion
nl_nl: Religie
pl_pl: Religia

source: Return to comment list
pl_pl: Wróć do listy komentarzy

source: Search Results
fr_fr: Résultats
nl_nl: Resultaten
pl_pl: Wyniki wyszukiwania

source: Sep
fr_fr: Sept
nl_nl: sept
pl_pl: września

source: She died %s in %s.
fr_fr: Elle est décédée le %s à %s.
nl_nl: Zij overleed op %s in %s.
pl_pl: Zmarła %s w %s.

source: She died %s.
fr_fr: Elle est décédée le %s.
nl_nl: Zij overleed %s.
pl_pl: Zmarła %s.

source: She was born %s in %s.
fr_fr: Elle est née le %s à %s.
nl_nl: Zij werd geboren %s in %s.
pl_pl: Urodzona %s w %s.

source: She was born %s.
fr_fr: Elle est née le %s.
nl_nl: Zij werd %s geboren.
pl_pl: Urodzona %s.

source: Starts with
fr_fr: Commence par
nl_nl: Beginnend met
pl_pl: Zaczyna się od

source: Submit a comment
pl_pl: Wprowadź komentarz

source: THE EMAIL ADDRESS YOU ENTERED IS NOT VALID
pl_pl: Podany adres jest błędny!

source: The comment you submitted is show below.
pl_pl: Wprowadzony komentarz jest wyświetlony poniżej.

source: YOU MUST ENTER AN EMAIL ADDRESS
pl_pl: Proszę podać adres e-mail!

source: Your comments
pl_pl: Komentarze

source: abt
fr_fr: vers
nl_nl: omstreeks
pl_pl: ok.

source: aft
fr_fr: ap.
nl_nl: na
pl_pl: po

source: and
fr_fr: et
nl_nl: en
pl_pl: i

source: bef
fr_fr: av.
nl_nl: voor
pl_pl: przed

source: bet
fr_fr: entre
nl_nl: tussen
pl_pl: między

source: cal
nl_nl: aanroep
pl_pl: ok.

source: cir
fr_fr: ca
nl_nl: circa
pl_pl: ok.

source: separate with spaces
pl_pl: oddziel spacjami

source: to
fr_fr: à
nl_nl: tot
pl_pl: do

source: Posted by
fr_fr: Testament
nl_nl: Legaat uit erfenis

source: SSN
fr_fr: N° SS
nl_nl: SoFi nr.

source: Multimedia
fr_fr: Multimédia
